Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/DeveloperUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, hi, it, nl, pt, te, zh_tw

source: User control create / edit / delete not supported via this API
bn: ব্যবহারকারী নিয়ন্ত্রণ এই API এর মাধ্যমে তৈরি/সম্পাদনা/মুছে ফেলা সমর্থিত নয়

source: Control XSL source editing not supported via this API
bn: নিয়ন্ত্রণ XSL উৎস সম্পাদনা এই API এর মাধ্যমে সমর্থিত নয়

source: System controls are read-only packaged defaults
bn: সিস্টেম নিয়ন্ত্রণগুলি শুধুমাত্র পঠনযোগ্য প্যাকেজ ডিফল্ট

source: GUID
it: GUIDA
te: గైడ్
